[
  {
    "id": 1,
    "date": "01.09.2021",
    "name": "Учитель",
    "image": "teacher.jpg",
    "shortDesc": "Требуется учитель с опытом работы ...",
    "salary": "46 000 РУБ",
    "alt": "Учитель",
    "desc": "Чего мы от тебя ожидаем: Педагогическое или профильное образование, возможно студенты профильных или педагогических вузов (2-6 курс); Опыт подготовки к ЕГЭ от года с результатом учеников 80+ баллов; Личный результат ЕГЭ 90+ баллов; Умение и готовность продумывать формат занятий (объясняем сложные темы на бургерах и трендах); Харизма и чувство юмора, готовность и желание стать публичной звездочкой образовательного рынка; Грамотность, внимательность, трудоспособность."
  },
  {
    "id": 2,
    "date": "02.09.2021",
    "name": "Повар",
    "image": "cocker.jpg",
    "salary": "50 000 РУБ",
    "alt": "Повар",
    "desc": "МЫ ПРЕДЛАГАЕМ: Бесплатно для Вас: проживание, форма, питание, проезд (по Москве, МО и из разных регионов в Москву) График на выбор: сменный, гибкий (от 8 часов), полный день или вахта Работу рядом с домом Помощь в оформлении мед. книжки Доплату за стаж работы в компании Карьерный рост до Администратора ресторана. Стипендию 20 000 руб. за 6 дней обучения (первая выплата сразу после прохождения обучения)."
  },
  {
    "id": 3,
    "date": "03.09.2021",
    "name": "Фотошопер",
    "image": "photoshop.jpg",
    "shortDesc": "Предстоит делать фотошоп в нашей студии",
    "salary": "87 000 РУБ",
    "alt": "Фотошопер",
    "desc": "Что будет делать дизайнер: логотипы и фирстили, реалистичные мокапы, предпечатная подготовка; работа с растром (наружная реклама, KV); создание презентаций; несложная анимация. Требования к дизайнеру (скиллы): наличие портфолио; знание программ: Ai, Ps, Id, Figma; ответственность и хорошая скорость; работа в 3d программах не обязательна, но как большой плюс"
  },
  {
    "id": 4,
    "date": "16.09.2021",
    "name": "Строитель",
    "image": "creator.jpg",
    "salary": "80 000 РУБ",
    "alt": "Строитель",
    "shortDesc": "Нужно строить дома в продвинутых территориях",
    "desc": "Условия: полное обеспечение работ, материалами обеспечение инструментом иногородним предоставляется проживание в общежитии в пешей доступности до объекта выплата заработной платы 2 раза в месяц авансирование на питание и социально бытовые нужды еженедельно возможно обучение обеспечение спец. одеждой, средствами индивидуальной защиты"
  },
  {
    "id": 5,
    "date": "02.09.2021",
    "name": "Машинист",
    "image": "trainer.jpg",
    "salary": "60 000 РУБ",
    "alt": "Машинист",
    "shortDesc": "Нужен манищинст с опытом работы от года!",
    "desc": "Условия: Работа на нефтебазе (м/р. Песчанка, Чукотский АО, 260 км от г. Билибино), Вахта: 3 месяца вахты, 3 месяца отдыха, Оплата проезда к месту работы, Оплата питания, Проживание в вахтовом поселке (сэндвич-панельное общежитие, не вагончики), Предоставление гарантий и компенсаций, предусмотренных Законом о Северах. Заработная плата - 120 000 руб. на руки за месяц вахты. Испытательный срок - 3 месяца."
  },
  {
    "id": 6,
    "date": "20.04.2021",
    "name": "Физик",
    "image": "physic.jpg",
    "salary": "100 000 РУБ",
    "alt": "Физик",
    "desc": "Условия: Оформление по ТК РФ с первого рабочего дня, бессрочный трудовой договор; Полностью белая заработная плата (своевременные выплаты). Уровень дохода обсуждается с успешным кандидатом, просим указывать его в сопроводительном письме, если он не указан в резюме; Гибкий график в рамках 8-часового рабочего дня: 8.00/9.00/10.00 - 17.00/18.00/19.00. Работа в офисе; Лояльное руководство, дружелюбный и адекватный коллектив; Офис в отдельно стоящем офисно-производственном здании в тихом месте вдали от трафика, шума и городской суеты. Уютная оборудованная кухня, чай, кофе; Территориально – Красногорск, Речная, 8 (Красногорский завод им. Зверева), недалеко от станции МЦД-2. На автомобиле из Москвы в офис - в противофазе (без пробок); Оплачиваемое машиноместо у офиса."
  }
]
